@extends('landingpage.includes.master')
@section('title') About @endsection
@section('content')

<div class="container">

<div class="pricing-header px-3 py-3 pt-md-5 pb-md-4 mx-auto text-center">
    <h1 class="display-4">برنامج إدارة الموارد البشرية</h1>
    <p class="lead"> نظام واحد لرقمنة شؤون الموظفين بتكامل مع كل المنصات التي تحتاجها، متوافق مع نظام
        العمل السعودي ويوفر حماية موثوقة لبياناتك </p>
</div>

<div class="row pb-5">

    <div class="col-md-6 col-12">
        <h4>
            برنامج إدارة الموارد البشرية من باديا
        </h4>
        <p class="my-5">
            أوقات كثيرة تُستهلك في مهام إدارة الموارد البشرية، وإجراءات تبذل فيها جهوداً كثيرة كان يمكن
            اختصارها.

            قمنا من خلال برنامج إدارة الموارد البشرية بتسهيل عملية التوظيف من خلال استقبال السير الذاتية
            الكترونيا والاضطلاع عليها وفرزها واختيار الانسب منها ومراسلته للمقابلة الشخصية,

            عززنا قياس الاداء من خلال الاستبيانات الإلكترونية والمتابعة لاداء الموظفين

            قم بمراقبة الدوام وتحديد ساعات العمل من خلال عدة اجهزة الكترونية تساعد على معرفة دخول وخروج
            الموظفين ومراقبة سجل دوامهم بكل سهولة ويسر </p>

    </div>
    <div class="about-img col-md-6 col-12">
        <img class="img-fluid rounded" src="{{asset('front/assets/footer-contact-bg-2.jpg')}}" alt="">
    </div>
    <h4 class="my-2">
        ماذا نفعل ...
    </h4>
    <p>إثراء جودة حياة عملائنا وشركائنا وتسهيل سلوك إدارة العاملين من خلال توظيف التكنولوجيا بمهارات
        عالمية للاستفادة من حلول برنامج إدارة الموارد البشرية التي تلبي احتياجاتهم</p>

</div>

</div>

@endsection